ack
ansible
augeas
blueutil
boost
cabocha
cloog
cmake
crf++
dialog
faac
ffmpeg
fontconfig
freetype
gcc
gdbm
gibo
git
gmp
go
gradle
graphicsmagick
graphviz
hdf5
imagemagick
isl
jpeg
lame
libevent
libffi
libmpc
libpng
libtiff
libtool
libvo-aacenc
libxml2
libyaml
lsyncd
lua
make
mecab
mecab-ipadic
mpfr
mysql
nkf
node
openssl
ossp-uuid
pcre
peco
pkg-config
postgresql
python
qt
rbenv
readline
rmtrash
rsync
ruby
scala
sqlite
szip
texi2html
tig
tmux
tree
watch
wget
x264
xvid
xz
yasm
zeromq
zsh
